{"UNK": 0, "hello": 1, "stroller": 2, ",": 3, "the": 4, "dwarven": 5, "cavewoman": 6, "welcome": 7, "back": 8, "to": 9, "nethack": 10, "!": 11, "your": 12, "movements": 13, "are": 14, "slowed": 15, "slightly": 16, "because": 17, "of": 18, "load": 19, ".": 20, "what": 21, "do": 22, "you": 23, "want": 24, "use": 25, "or": 26, "apply": 27, "?": 28, "take": 29, "something": 30, "out": 31, "bag": 32, "holding": 33, "wish": 34, "put": 35, "in": 36, "unknown": 37, "command": 38, "have": 39, "a": 40, "little": 41, "trouble": 42, "removing": 43, "z": 44, "-": 45, "cursed": 46, "potion": 47, "gain": 48, "level": 49, "see": 50, "no": 51, "objects": 52, "here": 53, "drink": 54, "rise": 55, "up": 56, "through": 57, "ceiling": 58, "angel": 59, "zaps": 60, "with": 61, "magic": 62, "missile": 63, "whizzes": 64, "by": 65, "hits": 66, "wields": 67, "long": 68, "sword": 69, "direction": 70, "as": 71, "kick": 72, "door": 73, "it": 74, "shatters": 75, "pieces": 76, "swings": 77, "her": 78, "at": 79, "quivering": 80, "blob": 81, "misses": 82, "feel": 83, "amulet": 84, "draining": 85, "energy": 86, "away": 87, "where": 88, "jump": 89, "(": 90, "for": 91, "instructions": 92, "type": 93, ")": 94, "pass": 95, "right": 96, "over": 97, "trap": 98, "is": 99, "engraved": 100, "on": 101, "floor": 102, "hit": 103, "horse": 104, "chest": 105, "kill": 106, "corpse": 107, "travel": 108, "vulgar": 109, "polearm": 110, "written": 111, "dust": 112, "worthless": 113, "piece": 114, "red": 115, "glass": 116, "hill": 117, "orc": 118, "throws": 119, "knife": 120, "there": 121, "doorway": 122, "short": 123, "position": 124, "be": 125, "teleported": 126, "h": 127, "NUM": 128, "uncursed": 129, "scrolls": 130, "teleportation": 131, "p": 132, "an": 133, "purple": 134, "spellbook": 135, "l": 136, "identify": 137, "t": 138, "healing": 139, "invisibility": 140, "f": 141, "potions": 142, "monster": 143, "detection": 144, "much": 145, "k": 146, "invisible": 147, "x": 148, "sleeping": 149, "rebalance": 150, "movement": 151, "difficult": 152, "read": 153, "scroll": 154, "disappears": 155, "into": 156, "book": 157, "dead": 158, "can": 159, "not": 160, "confined": 161, "such": 162, "trappings": 163, "only": 164, "dip": 165, "fountain": 166, "dilute": 167, "diluted": 168, "further": 169, "dilutes": 170, "far": 171, "below": 172, "coins": 173, "glistening": 174, "water": 175, "lifting": 176, "gold": 177, "feeling": 178, "loss": 179, "comes": 180, "dries": 181, "'s": 182, "some": 183, "graffiti": 184, "disoriented": 185, "moment": 186, "like": 187, "being": 188, "watched": 189, "drop": 190, "lands": 191, "altar": 192, "i": 193, "pair": 194, "gauntlets": 195, "power": 196, "jet": 197, "stone": 198, "ring": 199, "conflict": 200, "yellow": 201, "dragon": 202, "bites": 203, "turns": 204, "flee": 205, "things": 206, "that": 207, ":": 208, "o": 209, "vaguely": 210, "nervous": 211, "hear": 212, "gurgling": 213, "noise": 214, "fire": 215, "elemental": 216, "ogre": 217, "king": 218, "drinks": 219, "speed": 220, "suddenly": 221, "moving": 222, "faster": 223, "asmodeus": 224, "casts": 225, "spell": 226, "'re": 227, "covered": 228, "frost": 229, "but": 230, "resist": 231, "effects": 232, "bolt": 233, "cold": 234, "write": 235, "engrave": 236, "blessed": 237, "athame": 238, "e": 239, "el": 240, "elb": 241, "elbe": 242, "elberet": 243, "elbereth": 244, "silver": 245, "grayswandir": 246, "sears": 247, "'": 248, "flesh": 249, "status": 250, "lawful": 251, "hp": 252, "ac": 253, "scared": 254, "autopickup": 255, "off": 256, "black": 257, "naga": 258, "troll": 259, "picks": 260, "curved": 261, "golem": 262, "shocking": 263, "sphere": 264, "explodes": 265, "seem": 266, "unaffected": 267, "warhorse": 268, "voice": 269, "booms": 270, "...": 271, "``": 272, "so": 273, "thou": 274, "thought": 275, "couldst": 276, "me": 277, "fool": 278, "''": 279, "zap": 280, "wands": 281, "wizard": 282, "yendor": 283, "really": 284, "attack": 285, "tengu": 286, "large": 287, "box": 288, "loot": 289, "carefully": 290, "open": 291, "samurai": 292, "named": 293, "+": 294, "sting": 295, "hawaiian": 296, "shirt": 297, "boots": 298, "called": 299, "slippery": 300, "cloak": 301, "j": 302, "holy": 303, "wand": 304, "m": 305, "lamp": 306, "n": 307, "amber": 308, "stones": 309, "opals": 310, "knapsack": 311, "accommodate": 312, "any": 313, "more": 314, "items": 315, "levitation": 316, "softly": 317, "glows": 318, "light": 319, "blue": 320, "aura": 321, "snickersnee": 322, "jumping": 323, "k-rations": 324, "aquamarine": 325, "spear": 326, "chrysoberyl": 327, "diamonds": 328, "diamond": 329, "flint": 330, "garnet": 331, "jacinth": 332, "jade": 333, "jasper": 334, "obsidian": 335, "rubies": 336, "fluorite": 337, "v": 338, "c-rations": 339, "eat": 340, "this": 341, "c-ration": 342, "bland": 343, "blecch": 344, "rotten": 345, "food": 346, "everything": 347, "goes": 348, "dark": 349, "cure": 350, "sickness": 351, "remove": 352, "curse": 353, "try": 354, "lying": 355, "add": 356, "current": 357, "engraving": 358, "will": 359, "overwrite": 360, "message": 361, "blind": 362, "runes": 363, "wearing": 364, "again": 365, "begin": 366, "memorize": 367, "repertoire": 368, "name": 369, "call": 370, "worm": 371, "tooth": 372, "locking": 373, "topaz": 374, "turquoise": 375, "extra": 376, "mix": 377, "mixture": 378, "looks": 379, "brilliant": 380, "full": 381, "glow": 382, "completely": 383, "healed": 384, "rations": 385, "tins": 386, ";": 387, "one": 388, "comestibles": 389, "easy": 390, "tin": 391, "stop": 392, "opening": 393, "earth": 394, "footsteps": 395, "guard": 396, "patrol": 397, "succeed": 398, "smells": 399, "quantum": 400, "mechanics": 401, "discard": 402, "mechanic": 403, "meat": 404, "pick": 405, "sleep": 406, "lock": 407, "amulets": 408, "beware": 409, "return": 410, "still": 411, "climb": 412, "well": 413, "done": 414, "mortal": 415, "now": 416, "must": 417, "face": 418, "final": 419, "test": 420, "elven": 421, "ranger": 422, "finish": 423, "taking": 424, "gloves": 425, "blank": 426, "paper": 427, "create": 428, "y": 429, "q": 430, "digging": 431, "c": 432, "confident": 433, "casting": 434, "skills": 435, "would": 436, "next": 437, "elf-lord": 438, "high": 439, "plains": 440, "centaur": 441, "spinach": 442, "k-ration": 443, "r": 444, "charging": 445, "green-elf": 446, "object": 447, "inventory": 448, "%": 449, "wear": 450, "dressing": 451, "maneuver": 452, "teleport": 453, "control": 454, "rings": 455, "were": 456, "constitution": 457, "hand": 458, "specify": 459, "cursor": 460, "please": 461, "move": 462, "knowledge": 463, "twisted": 464, "mind": 465, "less": 466, "confused": 467, "bit": 468, "steadier": 469, "never": 470, "mispronounce": 471, "words": 472, "blade": 473, "draws": 474, "life": 475, "from": 476, "mold": 477, "closes": 478, "text": 479, "has": 480, "been": 481, "burned": 482, "adjust": 483, "swapping": 484, "g": 485, "worn": 486, "rusty": 487, "protection": 488, "dwarvish": 489, "very": 490, "burnt": 491, "thoroughly": 492, "detect": 493, "monsters": 494, "turn": 495, "undead": 496, "ordinary": 497, "sack": 498, "armor": 499, "[": 500, "robe": 501, "adornment": 502, "resistance": 503, "strength": 504, "polymorph": 505, "shape": 506, "searching": 507, "slow": 508, "digestion": 509, "stealth": 510, "hunger": 511, "warning": 512, "nothing": 513, "w": 514, "unicorn": 515, "horn": 516, "shuddering": 517, "vibrations": 518, "wooden": 519, "walking": 520, "yourself": 521, "down": 522, "granite": 523, "stash": 524, "changers": 525, "increase": 526, "accuracy": 527, "plate": 528, "mail": 529, "continue": 530, "make": 531, "grease": 532, "'/": 533, "clay": 534, "turning": 535, "snow": 536, "count": 537, "unencumbered": 538, "someone": 539, "counting": 540, "money": 541, "b": 542, "free": 543, "action": 544, "fumble": 545, "shock": 546, "giant": 547, "ant": 548, "attacks": 549, "spot": 550, "beside": 551, "leash": 552, "lenses": 553, "mapping": 554, "spellbooks": 555, "rustproof": 556, "dragonbane": 557, "longbow": 558, "diana": 559, "amethyst": 560, "citrine": 561, "ruby": 562, "wishing": 563, "silly": 564, "thing": 565, "may": 566, "bl": 567, "ble": 568, "bles": 569, "bless": 570, "ru": 571, "rus": 572, "rust": 573, "rustp": 574, "rustpr": 575, "rustpro": 576, "gr": 577, "gre": 578, "grea": 579, "greased": 580, "he": 581, "hel": 582, "helm": 583, "br": 584, "bri": 585, "bril": 586, "brill": 587, "brillia": 588, "brillian": 589, "brilliance": 590, "visored": 591, "helmet": 592, "iron": 593, "daggers": 594, "ammo": 595, "striking": 596, "dig": 597, "keener": 598, "confuse": 599, "fall": 600, "stairs": 601, "dwarf": 602, "lord": 603, "dagger": 604, "almost": 605, "ape": 606, "newt": 607, "jackal": 608, "consume": 609, "homemade": 610, "giants": 611, "splashing": 612, "naiad": 613, "falling": 614, "beetle": 615, "strikes": 616, "thin": 617, "air": 618, "ecch": 619, "poisonous": 620, "poison": 621, "eating": 622, "ration": 623, "arrive": 624, "valley": 625, "odor": 626, "and": 627, "decay": 628, "pervades": 629, "groans": 630, "moans": 631, "everywhere": 632, "breathes": 633, "hissing": 634, "gas": 635, "board": 636, "beneath": 637, "squeaks": 638, "loudly": 639, "activated": 640, "portal": 641, "dizzy": 642, "sensation": 643, "passes": 644, "double-headed": 645, "axe": 646, "lightning": 647, "bounces": 648, "himself": 649, "mysterious": 650, "force": 651, "prevents": 652, "teleporting": 653, "several": 654, "uncanny": 655, "horned": 656, "devil": 657, "trident": 658, "welds": 659, "itself": 660, "foreclaw": 661, "piranha": 662, "was": 663, "hidden": 664, "under": 665, "eel": 666, "chugging": 667, "sound": 668, "seems": 669, "happen": 670, "thrusts": 671, "its": 672, "crashes": 673, "broken": 674, "destroy": 675, "opens": 676, "erinys": 677, "pronged": 678, "blast": 679, "disintegration": 680, "reflection": 681, "find": 682, "momentarily": 683, "lethargic": 684, "spiked": 685, "pit": 686, "land": 687, "set": 688, "sharp": 689, "spikes": 690, "crawl": 691, "edge": 692, "weapons": 693, "throw": 694, "cat": 695, "fireproof": 696, "$": 697, "=": 698, "/": 699, "exceptions": 700, "vampire": 701, "bat": 702, "ladder": 703, "enchant": 704, "weapon": 705, "strangulation": 706, "closed": 707, "oil": 708, "flickers": 709, "ring-fingers": 710, "already": 711, "towel": 712, "around": 713, "head": 714, "ca": 715, "n't": 716, "soldier": 717, "david": 718, "treasure": 719, "zoo": 720, "wraith": 721, "touches": 722, "chickatrice": 723, "wildly": 724, "experienced": 725, "experience": 726, "many": 727, "probing": 728, "marker": 729, "useless": 730, "charge": 731, "small": 732, "shield": 733, "while": 734, "gray": 735, "scale": 736, "suit": 737, "genocide": 738, "attributes": 739, "class": 740, "wiped": 741, "all": 742, "hobbits": 743, "dwarves": 744, "bugbears": 745, "lords": 746, "kings": 747, "flayers": 748, "master": 749, "jellyfish": 750, "eels": 751, "electric": 752, "d": 753, "baby": 754, "dragons": 755, "white": 756, "orange": 757, "green": 758, "unlock": 759, "unlocking": 760, "zombie": 761, "enveloped": 762, "cloud": 763, "nearby": 764, "rumbles": 765, "above": 766, "splash": 767, "boulder": 768, "fills": 769, "moat": 770, "falls": 771, "sinks": 772, "without": 773, "trace": 774, "fortunately": 775, "hard": 776, "push": 777, "cross": 778, "leocrotta": 779, "just": 780, "distant": 781, "squeak": 782, "hell": 783, "hound": 784, "pup": 785, "scorpion": 786, "death": 787, "squeaky": 788, "wield": 789, "bashing": 790, "slowing": 791, "stormbringer": 792, "papyrus": 793, "statue": 794, "escape": 795, "tools": 796, "strange": 797, "vibration": 798, "feet": 799, "candelabrum": 800, "invocation": 801, "candles": 802, "burn": 803, "brightly": 804, "bell": 805, "issues": 806, "unsettling": 807, "shrill": 808, "recite": 809, "pages": 810, "shakes": 811, "violently": 812, "cockatrice": 813, "drowns": 814, "snuff": 815, "presence": 816, "notice": 817, "surrounding": 818, "malignant": 819, "surround": 820, "gaping": 821, "hole": 822, "sure": 823, "break": 824, "raising": 825, "two": 826, "woodland-elf": 827, "happens": 828, "evaporates": 829, "noises": 830, "distance": 831, "elbere": 832, "flames": 833, "fly": 834, "staircase": 835, "reads": 836, "stalker": 837, "real": 838, "left": 839, "surrounds": 840, "rots": 841, "dog": 842, "jabberwock": 843, "hezrou": 844, "owlbear": 845, "arrow": 846, "zruty": 847, "gargoyle": 848, "unexpected": 849, "draft": 850, "rocks": 851, "vortex": 852, "nurse": 853, "curate": 854, "robber": 855, "dart": 856, "bear": 857, "then": 858, "dies": 859, "considerably": 860, "crude": 861, "bloodthirsty": 862, "xorn": 863, "roars": 864, "carnivorous": 865, "incubus": 866, "about": 867, "go": 868, "empty": 869, "brass": 870, "lantern": 871, "his": 872, "club": 873, "gem": 874, "kicks": 875, "egg": 876, "sergeant": 877, "skeleton": 878, "wolf": 879, "howling": 880, "moon": 881, "baluchitherium": 882, "having": 883, "time": 884, "getting": 885, "finally": 886, "finished": 887, "tricks": 888, "locked": 889, "arrows": 890, "ray": 891, "lance": 892, "braccus": 893, "ghost": 894, "xan": 895, "punishment": 896, "st": 897, "nd": 898, "rd": 899, "nazgul": 900, "ammunition": 901, "readied": 902, "ready": 903, "quiver": 904, "fruit": 905, "juice": 906, "war": 907, "hammer": 908, "lunges": 909, "forward": 910, "recoils": 911, "ice": 912, "chaotic": 913, "chain": 914, "yellowish": 915, "brown": 916, "anti-magic": 917, "field": 918, "barbed": 919, "asleep": 920, "body": 921, "takes": 922, "transparency": 923, "reason": 924, "known": 925, "aggravated": 926, "marilith": 927, "splint": 928, "whistle": 929, "gelatinous": 930, "cube": 931, "stagger": 932, "heavy": 933, "wait": 934, "mimic": 935, "lit": 936, "swamp": 937, "fades": 938, "fade": 939, "werewolf": 940, "changes": 941, "tiger": 942, "ochre": 943, "jelly": 944, "human": 945, "caught": 946, "single-edged": 947, "grey-elf": 948, "gets": 949, "angry": 950, "behind": 951, "perhaps": 952, "why": 953, "useful": 954, "item": 955, "pick-axe": 956, "key": 957, "blinded": 958, "warg": 959, "stethoscope": 960, "mummy": 961, "wrapping": 962, "mordor": 963, "priestess": 964, "moloch": 965, "intones": 966, "pilgrim": 967, "enter": 968, "sacred": 969, "place": 970, "flash": 971, "start": 972, "float": 973, "crackles": 974, "points": 975, "curses": 976, "oh": 977, "using": 978, "touch": 979, "lucky": 980, "did": 981, "work": 982, "thief": 983, "my": 984, "pets": 985, "umber": 986, "hulk": 987, "aware": 988, "gently": 989, "rock": 990, "sight": 991, "mountain": 992, "stained": 993, "morning": 994, "star": 995, "trollsbane": 996, "even": 997, "handspan": 998, "carrying": 999, "stuff": 1000, "vrock": 1001, "forest": 1002, "partly": 1003, "eaten": 1004, "resume": 1005, "meal": 1006, "bubbling": 1007, "gremlin": 1008, "darn": 1009, "extended": 1010, "ground": 1011, "slime": 1012, "helping": 1013, "angelic": 1014, "ki-rin": 1015, "seen": 1016, "normal": 1017, "vision": 1018, "infravision": 1019, "]": 1020, "fast": 1021, "butts": 1022, "aches": 1023, "painfully": 1024, "rabid": 1025, "rat": 1026, "kitten": 1027, "oilskin": 1028, "broadsword": 1029, "orcrist": 1030, "dilithium": 1031, "crystal": 1032, "emeralds": 1033, "knock": 1034, "charm": 1035, "leather": 1036, "haste": 1037, "self": 1038, "restore": 1039, "ability": 1040, "fizzy": 1041, "anything": 1042, "magical": 1043, "energies": 1044, "course": 1045, "satiated": 1046, "stomach": 1047, "displaced": 1048, "delphi": 1049, "raven": 1050, "blinds": 1051, "miss": 1052, "@": 1053, "elf": 1054, "peaceful": 1055, "crom": 1056, "telepathy": 1057, "crashing": 1058, "watch": 1059, "captain": 1060, "gnome": 1061, "crossbow": 1062, "watchman": 1063, "way": 1064, "nymph": 1065, "cloudy": 1066, "sky": 1067, "looking": 1068, "drops": 1069, "broad": 1070, "yelpur": 1071, "hardware": 1072, "store": 1073, "opener": 1074, "zorkmids": 1075, "blindfold": 1076, "most": 1077, "gracious": 1078, "sir": 1079, "unpaid": 1080, "riding": 1081, "displacement": 1082, "labeled": 1083, "foobie": 1084, "bletch": 1085, "pratyavayah": 1086, "sapphire": 1087, "coral": 1088, "violet": 1089, "gems": 1090, "darts": 1091, "esteemed": 1092, "itemized": 1093, "billing": 1094, "bought": 1095, "thank": 1096, "shopping": 1097, "rothe": 1098, "eats": 1099, "gnomish": 1100, "whammm": 1101, "bow": 1102, "shoots": 1103, "killed": 1104, "foot": 1105, "swing": 1106, "two-handed": 1107, "might": 1108, "mace": 1109, "disarm": 1110, "whoops": 1111, "mithril-coat": 1112, "hobbit": 1113, "prirutsenie": 1114, "werejackal": 1115, "arcs": 1116, "sad": 1117, "maganasipi": 1118, "general": 1119, "elbib": 1120, "yloh": 1121, "ey": 1122, "cursing": 1123, "shoplifters": 1124, "good": 1125, "nr": 1126, "honored": 1127, "murky": 1128, "shoes": 1129, "chime": 1130, "cash": 1131, "register": 1132, "juyed": 1133, "awk": 1134, "zelgo": 1135, "mer": 1136, "glittering": 1137, "agate": 1138, "offers": 1139, "sell": 1140, "yacc": 1141, "jay": 1142, "tripe": 1143, "aluminum": 1144, "msg": 1145, "maple": 1146, "uranium": 1147, "fortune": 1148, "cookie": 1149, "u": 1150, "fingers": 1151, "elber": 1152, "writing": 1153, "bugs": 1154, "riddled": 1155, "bullet": 1156, "holes": 1157, "added": 1158, "credit": 1159, "catches": 1160, "sold": 1161, "price": 1162, "studded": 1163, "beginning": 1164, "hungry": 1165, "izchak": 1166, "lighting": 1167, "padded": 1168, "pay": 1169, "bolts": 1170, "per": 1171, "candle": 1172, "tegal": 1173, "delicatessen": 1174, "piercer": 1175, "crested": 1176, "military": 1177, "garter": 1178, "snake": 1179, "shrieker": 1180, "dented": 1181, "pot": 1182, "merging": 1183, "resists": 1184, "shiny": 1185, "ooze": 1186, "bad": 1187, "case": 1188, "acid": 1189, "whom": 1190, "asks": 1191, "contribution": 1192, "temple": 1193, "how": 1194, "offer": 1195, "give": 1196, "thy": 1197, "devotion": 1198, "rewarded": 1199, "moves": 1200, "reluctantly": 1201, "hooded": 1202, "succubus": 1203, "rotted": 1204, "homunculus": 1205, "too": 1206, "currently": 1207, "spells": 1208, "which": 1209, "cast": 1210, "fail": 1211, "correctly": 1212, "amnesia": 1213, "damage": 1214, "s": 1215, "strong": 1216, "smart": 1217, "wise": 1218, "agile": 1219, "tough": 1220, "get": 1221, "charismatic": 1222, "djinni": 1223, "puts": 1224, "neutral": 1225, "tame": 1226, "lichen": 1227, "unseen": 1228, "boring": 1229, "skull": 1230, "cap": 1231, "uruk-hai": 1232, "white-handed": 1233, "needs": 1234, "badly": 1235, "iguana": 1236, "monkey": 1237, "frozen": 1238, "snoring": 1239, "snakes": 1240, "lynx": 1241, "effervescent": 1242, "xixaxa": 1243, "xoxaxa": 1244, "lep": 1245, "gex": 1246, "ven": 1247, "xuxaxa": 1248, "zea": 1249, "onyx": 1250, "hmmm": 1251, "crack": 1252, "pry": 1253, "attempt": 1254, "forcing": 1255, "better": 1256, "rather": 1257, "headed": 1258, "exercising": 1259, "leprechaun": 1260, "hall": 1261, "corpses": 1262, "fox": 1263, "skilled": 1264, "divination": 1265, "orcish": 1266, "lizard": 1267, "poisoned": 1268, "growing": 1269, "faint": 1270, "pummeled": 1271, "debris": 1272, "die": 1273, "male": 1274, "rogue": 1275, "female": 1276, "monk": 1277, "kobold": 1278, "sacrifice": 1279, "consumed": 1280, "burst": 1281, "flame": 1282, "hopeful": 1283, "chih": 1284, "sung-tzu": 1285, "bronze": 1286, "sewer": 1287, "engagement": 1288, "grid": 1289, "bug": 1290, "ring-finger": 1291, "gee": 1292, "sudden": 1293, "unfade": 1294, "goblin": 1295, "leading": 1296, "healthy": 1297, "life-style": 1298, "gecko": 1299, "handed": 1300, "splashed": 1301, "weak": 1302, "stealthy": 1303, "appears": 1304, "gift": 1305, "wisely": 1306, "magicbane": 1307, "guilty": 1308, "mild": 1309, "buzz": 1310, "magic-absorbing": 1311, "scares": 1312, "probes": 1313, "probe": 1314, "insightful": 1315, "stuns": 1316, "huan": 1317, "ti": 1318, "_": 1319, "sense": 1320, "between": 1321, "hobgoblin": 1322, "blow": 1323, "glances": 1324, "cancels": 1325, "dusty": 1326, "venzar": 1327, "borgavve": 1328, "other": 1329, "feline": 1330, "akhalataki": 1331, "used": 1332, "dealership": 1333, "lady": 1334, "released": 1335, "apron": 1336, "banded": 1337, "sling": 1338, "tattered": 1339, "cape": 1340, "ornamental": 1341, "cope": 1342, "t-shirt": 1343, "jungle": 1344, "combat": 1345, "affected": 1346, "dungeon": 1347, "acoustics": 1348, "noticeably": 1349, "change": 1350, "devours": 1351, "wood": 1352, "smiles": 1353, "engagingly": 1354, "mole": 1355, "possessions": 1356, "clumsy": 1357, "working": 1358, "reflexes": 1359, "lately": 1360, "longer": 1361, "manes": 1362, "sensitive": 1363, "floating": 1364, "eye": 1365, "mental": 1366, "acuity": 1367, "stunned": 1368, "gastondelar": 1369, "elam": 1370, "ebow": 1371, "magenta": 1372, "smoky": 1373, "pony": 1374, "crunching": 1375, "produce": 1376, "whistling": 1377, "killer": 1378, "bee": 1379, "stings": 1380, "unluckily": 1381, "decrease": 1382, "straw": 1383, "delicious": 1384, "shaman": 1385, "*": 1386, "garven": 1387, "deh": 1388, "housecat": 1389, "throwing": 1390, "stars": 1391, "centipede": 1392, "runed": 1393, "kiwi": 1394, "ve": 1395, "forbryderne": 1396, "dingo": 1397, "tip": 1398, "purple-red": 1399, "makes": 1400, "great": 1401, "golden": 1402, "hatchling": 1403, "fog": 1404, "cookies": 1405, "cactus": 1406, "fungus": 1407, "especially": 1408, "plugs": 1409, "mumakil": 1410, "pureed": 1411, "mumak": 1412, "summons": 1413, "help": 1414, "snaps": 1415, "currents": 1416, "pull": 1417, "winter": 1418, "hot": 1419, "emerald": 1420, "kerplunk": 1421, "boing": 1422, "pine": 1423, "'m-": 1424, "picking": 1425, "spider": 1426, "ivory": 1427, "graciously": 1428, "accepts": 1429, "grabs": 1430, "reminiscent": 1431, "seal": 1432, "barking": 1433, "postco": 1434, "adjacent": 1435, "xx": 1436, "xxx": 1437, "xxxx": 1438, "elephant": 1439, "stepping": 1440, "peanut": 1441, "unlabeled": 1442, "wererat": 1443, "iridium": 1444, "saving": 1445, "barbarian": 1446, "battle-axe": 1447, "alternate": 1448, "wielded": 1449, "forked": 1450, "zapped": 1451, "smite": 1452, "velox": 1453, "neb": 1454, "tower": 1455, "erupts": 1456, "burns": 1457, "aklys": 1458, "unsuccessfully": 1459, "fights": 1460, "ouiatchouane": 1461, "partisan": 1462, "know": 1463, "glowing": 1464, "expensive": 1465, "camera": 1466, "milky": 1467, "hands": 1468, "world": 1469, "spins": 1470, "conscious": 1471, "spore": 1472, "clear": 1473, "daiyen": 1474, "fooels": 1475, "roundshield": 1476, "triangular": 1477, "quick": 1478, "noisy": 1479, "possogroenoe": 1480, "pear": 1481, "fb": 1482, "owe": 1483, "debt": 1484, "paid": 1485, "rath": 1486, "luirc": 1487, "second-hand": 1488, "bookstore": 1489, "vellum": 1490, "verr": 1491, "yed": 1492, "horre": 1493, "duam": 1494, "xnaht": 1495, "observant": 1496, "contains": 1497, "popeye": 1498, "tharr": 1499, "ragged": 1500, "stinking": 1501, "first": 1502, "fireball": 1503, "finger": 1504, "circular": 1505, "uninterested": 1506, "esp": 1507, "pancake": 1508, "missed": 1509, "jaguar": 1510, "pyramidal": 1511, "carrot": 1512, "breathing": 1513, "crash": 1514, "explosion": 1515, "temov": 1516, "copper": 1517, "deep": 1518, "fried": 1519, "made": 1520, "slips": 1521, "yummy": 1522, "bare": 1523, "stumble": 1524, "web": 1525, "disentangle": 1526, "rope": 1527, "taming": 1528, "learn": 1529, "wrenching": 1530, "wet": 1531, "tingling": 1532, "runs": 1533, "arm": 1534, "gushes": 1535, "forth": 1536, "overflowing": 1537, "orc-captain": 1538, "marble": 1539, "pronounce": 1540, "formula": 1541, "scimitar": 1542, "ennistymon": 1543, "kernod": 1544, "wel": 1545, "cost": 1546, "panther": 1547, "step": 1548, "onto": 1549, "shudder": 1550, "humanoid": 1551, "bubbly": 1552, "gush": 1553, "rusts": 1554, "mattock": 1555, "cram": 1556, "sprig": 1557, "wolfsbane": 1558, "side": 1559, "flows": 1560, "rodent": 1561, "freezing": 1562, "duck": 1563, "momentary": 1564, "chill": 1565, "candy": 1566, "bar": 1567, "crocodile": 1568, "cloves": 1569, "garlic": 1570, "coyote": 1571, "moonstone": 1572, "wide": 1573, "awake": 1574, "imp": 1575, "fritz": 1576, "drain": 1577, "cream": 1578, "pie": 1579, "clove": 1580, "reach": 1581, "arms": 1582, "grab": 1583, "strike": 1584, "allowed": 1585, "thonged": 1586, "flask": 1587, "breaks": 1588, "shards": 1589, "wall": 1590, "bugbear": 1591, "lembas": 1592, "wafer": 1593, "card": 1594, "saddled": 1595, "tutor": 1596, "canine": 1597, "octagonal": 1598, "elberethg": 1599, "vanishes": 1600, "wipe": 1601, "hiding": 1602, "apelike": 1603, "creature": 1604, "oranges": 1605, "ghoul": 1606, "tries": 1607, "welded": 1608, "ettin": 1609, "hackem": 1610, "muche": 1611, "queen": 1612, "woodchuck": 1613, "hurls": 1614, "carafe": 1615, "swirly": 1616, "posing": 1617, "faded": 1618, "pall": 1619, "buckled": 1620, "foolish": 1621, "paying": 1622, "attention": 1623, "convulsive": 1624, "ravings": 1625, "aluminium": 1626, "vanish": 1627, "glimpse": 1628, "four-leaf": 1629, "clover": 1630, "clears": 1631, "interesting": 1632, "non-clearing": 1633, "cutting": 1634, "stole": 1635, "smoulders": 1636, "rumbling": 1637, "oak": 1638, "forelimb": 1639, "guardian": 1640, "pickled": 1641, "shrinks": 1642, "slide": 1643, "mumbled": 1644, "click": 1645, "trigger": 1646, "rolling": 1647, "shan": 1648, "lai": 1649, "ching": 1650, "senses": 1651, "customers": 1652, "forbidding": 1653, "trahnil": 1654, "flow": 1655, "reduces": 1656, "trickle": 1657, "upernavik": 1658, "vyh": 1659, "rc/ea": 1660, "rm": 1661, "ea/rc": 1662, "hm": 1663, "yeti": 1664, "aborted": 1665, "flail": 1666, "engulfs": 1667, "kaablamm": 1668, "triggered": 1669, "mine": 1670, "leg": 1671, "feels": 1672, "somewhat": 1673, "cool": 1674, "pink": 1675, "teleporter": 1676, "ants": 1677, "mildly": 1678, "nauseated": 1679, "ebony": 1680, "'^o": 1681, "booze": 1682, "thick": 1683, "select": 1684, "mines": 1685, "#": 1686, "vb": 1687, "luckstone": 1688, "touchstone": 1689, "rub": 1690, "pretends": 1691, "friendly": 1692, "seductively": 1693, "barrow": 1694, "wight": 1695, "gratefully": 1696, "storm": 1697, "could": 1698, "apple": 1699, "cave": 1700, "engraver": 1701, "shrieks": 1702, "wrinkled": 1703, "quasit": 1704, "screams": 1705, "run": 1706, "opulent": 1707, "throne": 1708, "room": 1709, "mitra": 1710, "molds": 1711, "broiled": 1712, "chameleon": 1713, "escapes": 1714, "upstairs": 1715, "extreme": 1716, "difficulty": 1717, "sauteed": 1718, "sasquatch": 1719, "pray": 1720, "praying": 1721, "surrounded": 1722, "shimmering": 1723, "starts": 1724, "pulls": 1725, "prayer": 1726, "well-pleased": 1727, "flaming": 1728, "low": 1729, "downstairs": 1730, "herself": 1731, "melon": 1732, "cleaver": 1733, "drip": 1734, "lift": 1735, "barely": 1736, "reconciliation": 1737, "viper": 1738, "else": 1739, "balsa": 1740, "beehive": 1741, "luckily": 1742, "needle": 1743, "sink": 1744, "sit": 1745, "somehow": 1746, "echoes": 1747, "upon": 1748, "thee": 1749, "sitting": 1750, "darkness": 1751, "puff": 1752, "logic": 1753, "runesword": 1754, "lump": 1755, "royal": 1756, "cub": 1757, "standing": 1758, "lumps": 1759, "attracted": 1760, "murmurs": 1761, "ear": 1762, "undress": 1763, "let": 1764, "closer": 1765, "shall": 1766, "dear": 1767, "yn": 1768, "hair": 1769, "stands": 1770, "lie": 1771, "each": 1772, "enjoyed": 1773, "than": 1774, "raised": 1775, "potential": 1776, "house": 1777, "acts": 1778, "though": 1779, "she": 1780, "got": 1781, "headache": 1782, "thump": 1783, "sceptre": 1784, "pounded": 1785, "judgment": 1786, "shouts": 1787, "scratches": 1788, "boot": 1789, "pricks": 1790, "exposed": 1791, "part": 1792, "spotted": 1793, "picked": 1794, "they": 1795, "vf": 1796, "traps": 1797, "downward": 1798, "elvenking": 1799, "klunk": 1800, "pipes": 1801, "vibrate": 1802, "noisily": 1803, "dish": 1804, "washer": 1805, "returns": 1806, "lover": 1807, "nice": 1808, "guy": 1809, "ouch": 1810, "hurts": 1811, "pudding": 1812, "divides": 1813, "kicking": 1814, "flupp": 1815, "muddy": 1816, "waste": 1817, "pops": 1818, "shining": 1819, "midst": 1820, "spurts": 1821, "crumbles": 1822, "does": 1823, "affect": 1824, "kachzi": 1825, "rellim": 1826, "leave": 1827, "outside": 1828, "clearing": 1829, "kinojevis": 1830, "priest": 1831, "smoke": 1832, "emerges": 1833, "disturbed": 1834, "banana": 1835, "hook": 1836, "bugle": 1837, "winged": 1838, "reel": 1839, "figurine": 1840, "self-knowledgeable": 1841, "subsides": 1842, "tastes": 1843, "cactu": 1844, "kaleidoscopic": 1845, "freaked": 1846, "python": 1847, "relinquish": 1848, "receive": 1849, "them": 1850, "kediri": 1851, "sorry": 1852, "cobra": 1853, "wielding": 1854, "poslcofi": 1855, "feature": 1856, ">": 1857, "telepathic": 1858, "pelias": 1859, "urgently": 1860, "needed": 1861, "camp": 1862, "look": 1863, "ic": 1864, "transporter": 1865, "quite": 1866, "last": 1867, "pyrolisk": 1868, "fiery": 1869, "gaze": 1870, "wave": 1871, "psychic": 1872, "headstone": 1873, "grave": 1874, "pleading": 1875, "tones": 1876, "courtly": 1877, "conversation": 1878, "pours": 1879, "flayer": 1880, "locks": 1881, "warm": 1882, "bite-covered": 1883, "rises": 1884, "mottled": 1885, "tan": 1886, "smell": 1887, "marsh": 1888, "boomerang": 1889, "pool": 1890, "titanothere": 1891, "massive": 1892, "red-eyed": 1893, "blindness": 1894, "info": 1895, "scare": 1896, "hexagonal": 1897, "triggers": 1898, "tingle": 1899, "electricity": 1900, "unhurt": 1901, "spears": 1902, "splat": 1903, "waiting": 1904, "couatl": 1905, "brushes": 1906, "against": 1907, "terrible": 1908, "come": 1909, "loose": 1910, "effort": 1911, "mjollnir": 1912, "special": 1913, "hollow": 1914, "secret": 1915, "kaboom": 1916, "booby-trapped": 1917, "passage": 1918, "hippocrates": 1919, "epidaurus": 1920, "individual": 1921, "carrots": 1922, "shopkeeper": 1923, "barracks": 1924, "maligan": 1925, "fencing": 1926, "apples": 1927, "nilt": 1928, "kirje": 1929, "sustain": 1930, "aggravate": 1931, "enough": 1932, "woodland-elves": 1933, "dried": 1934, "puce": 1935, "cyan": 1936, "elektron": 1937, "offensive": 1938, "versus": 1939, "enlightenment": 1940, "tooled": 1941, "sprays": 1942, "chipping": 1943, "saddle": 1944, "corrodes": 1945, "health": 1946, "amplified": 1947, "hitting": 1948, "verily": 1949, "worse": 1950, "piously": 1951, "phial": 1952, "lack": 1953, "nose": 1954, "sparkling": 1955, "waters": 1956, "opal": 1957, "unleash": 1958, "demon": 1959, "&": 1960, "major": 1961, "grand": 1962, "monastery": 1963, "chan-sune": 1964, "poleaxe": 1965, "student": 1966, "exhumer": 1967, "square": 1968, "pruning": 1969, "paralysis": 1970, "endless": 1971, "stream": 1972, "moccasin": 1973, "attract": 1974, "vault": 1975, "guards": 1976, "enters": 1977, "stranger": 1978, "who": 1979, "crushed": 1980, "li": 1981, "lich": 1982, "billows": 1983, "blurs": 1984, "wobbly": 1985, "bert": 1986, "lieutenant": 1987, "neck": 1988, "realize": 1989, "unnaturally": 1990, "quiet": 1991, "titan": 1992, "becomes": 1993, "transparent": 1994, "scales": 1995, "po": 1996, "poly": 1997, "^": 1998, "multiplies": 1999, "merges": 2000, "hardens": 2001, "jeweled": 2002, "cloth": 2003, "pearl": 2004, "healer": 2005, "boils": 2006, "orb": 2007, "gone": 2008, "mog": 2009, "tallow": 2010, "pasawahan": 2011, "chicoutimi": 2012, "-a": 2013, "misfires": 2014, "wax": 2015, "nenilukah": 2016, "eared": 2017, "th": 2018, "zinc": 2019, "steel": 2020, "freezes": 2021, "concealed": 2022, "slip": 2023, "nearly": 2024, "lot": 2025, "quarterstaff": 2026, "confuses": 2027, "reading": 2028, "aleax": 2029, "spits": 2030, "venom": 2031, "quit": 2032, "urge": 2033, "bath": 2034, "overwhelms": 2035, "thunders": 2036, "grimtooth": 2037, "ogresmasher": 2038, "wumpus": 2039, "poslcofi_tc": 2040, "plain": 2041, "think": 2042, "straight": 2043, "incredibly": 2044, "sick": 2045, "vomit": 2046, "medallion": 2047, "begins": 2048, "dim": 2049, "reflects": 2050, "dogs": 2051, "brigand": 2052, "poseidon": 2053, "hermes": 2054, "peregrinatrix": 2055, "uninjured": 2056, "smoulder": 2057, "different": 2058, "medicus": 2059, "ossium": 2060, "voluminously": 2061, "stiffen": 2062, "wire": 2063, "removes": 2064, "jackboots": 2065, "cancellation": 2066, "cancelled": 2067, "audience": 2068, "hath": 2069, "summoned": 2070, "dame": 2071, "disintegrated": 2072, "liquid": 2073, "jumps": 2074, "flies": 2075, "sweet": 2076, "saber": 2077, "sweetheart": 2078, "restored": 2079, "insect": 2080, "destroyed": 2081, "core": 2082, "dumped": 2083, "elberetg": 2084, "kos": 2085, "content": 2086, "wake": 2087, "-b": 2088, "brain": 2089, "hat": 2090, "round": 2091, "demands": 2092, "refuse": 2093, "caresses": 2094, "gravel": 2095, "velocity": 2096, "uncertain": 2097, "perceptive": 2098, "squeezes": 2099, "swallows": 2100, "regurgitated": 2101, "andova": 2102, "begarin": 2103, "-c": 2104, "cheap": 2105, "coarse": 2106, "mantelet": 2107, "'ve": 2108, "studying": 2109, "unix": 2110, "version": 2111, "build": 2112, "mon": 2113, "asidonhopo": 2114, "touverac": 2115, "antique": 2116, "outlet": 2117, "always": 2118, "remember": 2119, "yawn": 2120, "apart": 2121, "clank": 2122, "cacti": 2123, "spherical": 2124, "hilted": 2125, "leprechauns": 2126, "bird": 2127, "wo": 2128, "worried": 2129, "choked": 2130, "spedd": 2131, "blesse": 2132, "gra": 2133, "dra": 2134, "drag": 2135, "sca": 2136, "scal": 2137, "mai": 2138, "walbrzych": 2139, "liquor": 2140, "emporium": 2141, "engulfed": 2142, "ulch": 2143, "tainted": 2144, "deathly": 2145, "relief": 2146, "oozes": 2147, "peace": 2148, "hark": 2149, "castle": 2150, "play": 2151, "tune": 2152, "werebane": 2153, "improvise": 2154, "playing": 2155, "frightful": 2156, "extract": 2157, "parchment": 2158, "inside": 2159, "alive": 2160, "schroedinger": 2161, "hisses": 2162, "loud": 2163, "slurping": 2164, "balrog": 2165, "dives": 2166, "minotaur": 2167, "knight": 2168, "perseus": 2169, "medusa": 2170, "archeologist": 2171, "stth": 2172, "shower": 2173, "missiles": 2174, "bounce": 2175, "fighting": 2176, "gloved": 2177, "stout": 2178, "dice": 2179, "thrown": 2180, "shark": 2181, "tumblers": 2182, "gear": 2183, "gears": 2184, "drawbridge": 2185, "coming": 2186, "passtune": 2187, "going": 2188, "underneath": 2189, "disenchanter": 2190, "portcullis": 2191, "crushing": 2192, "beaked": 2193, "smashing": 2194, "sc": 2195, "scro": 2196, "scrol": 2197, "cha": 2198, "char": 2199, "collapses": 2200, "eggs": 2201, "digests": 2202, "conical": 2203, "pies": 2204, "pole": 2205, "sickle": 2206, "knives": 2207, "restful": 2208, "ma": 2209, "mag": 2210, "mar": 2211, "marke": 2212, "confusion": 2213, "vibrates": 2214, "unexpectedly": 2215, "secondary": 2216, "neighs": 2217, "indigo": 2218, "velvet": 2219, "opposite": 2220, "alignment": 2221, "polished": 2222, "bananas": 2223, "vorpal": 2224, "wafers": 2225, "pancakes": 2226, "regeneration": 2227, "clerical": 2228, "flute": 2229, "shuriken": 2230, "cumbersome": 2231, "invoke": 2232, "blasted": 2233, "aethiopica": 2234, "platinum": 2235, "yendorian": 2236, "express": 2237, "wind": 2238, "tinning": 2239, "kit": 2240, "drum": 2241, "briefly": 2242, "dunce": 2243, "sapphires": 2244, "centaurs": 2245, "blows": 2246, "kenny": 2247, "guisarme": 2248, "olog-hai": 2249, "rushing": 2250, "remo": 2251, "ho": 2252, "unc": 2253, "flounder": 2254, "hiking": 2255, "map": 2256, "coalesces": 2257, "katana": 2258, "staff": 2259, "aesculapius": 2260, "plays": 2261, "battle": 2262, "familiar": 2263, "sea": 2264, "jar": 2265, "elbert": 2266, "nowhere": 2267, "appear": 2268, "jove": 2269, "peculiar": 2270, "blades": 2271, "honed": 2272, "tumbler": 2273, "demilich": 2274, "bridge": 2275, "disintegrates": 2276, "abandoned": 2277, "giantslayer": 2278, "trapper": 2279, "stiletto": 2280, "angled": 2281, "mud": 2282, "cornuthaum": 2283, "gweebarra": 2284, "tepid": 2285, "tasteless": 2286, "athena": 2287, "oval": 2288, "meld": 2289, "arises": 2290, "pile": 2291, "scalpel": 2292, "bo": 2293, "bou": 2294, "boul": 2295, "ch": 2296, "che": 2297, "ches": 2298, "lugnaquillia": 2299, "=/": 2300, "imperious": 2301, "order": 2302, "nagas": 2303, "image": 2304, "forms": 2305, "scr": 2306, "ge": 2307, "geno": 2308, "genoc": 2309, "genoci": 2310, "tom": 2311, "kay": 2312, "hether": 2313, "valkyrie": 2314, "stephan": 2315, "jon": 2316, "emile": 2317, "zadir": 2318, "wilmar": 2319, "steam": 2320, "charred": 2321, "absorbs": 2322, "ron": 2323, "unaligned": 2324, "selfless": 2325, "generosity": 2326, "deeply": 2327, "appreciated": 2328, "fits": 2329, "tightly": 2330, "fiend": 2331, "peter": 2332, "phoenix": 2333, "cover": 2334, "eyes": 2335, "fred": 2336, "cut": 2337, "tail": 2338, "hesitatingly": 2339, "sounds": 2340, "huhetotl": 2341, "quetzalcoatl": 2342, "bullwhip": 2343, "fedora": 2344, "boyabai": 2345, "jacket": 2346, "plumed": 2347, "bamboo": 2348, "camaxtli": 2349, "beran": 2350, "develops": 2351, "huge": 2352, "teeth": 2353, "beetles": 2354, "nosalnef": 2355, "harp": 2356, "chibougamau": 2357, "sunsword": 2358, "brilliantly": 2359, "erased": 2360, "accept": 2361, "traded": 2362, "additional": 2363, "djombang": 2364, "present": 2365, "ab": 2366, "reduced": 2367, "hooked": 2368, "opera": 2369, "charms": 2370, "gladly": 2371, "yum": 2372, "stops": 2373, "yelps": 2374, "historic": 2375, "posh": 2376, "boiled": 2377, "excalibur": 2378, "+x": 2379, "-y": 2380, "few": 2381, "cubes": 2382, "half": 2383, "sprigs": 2384, "carnarvon": 2385, "am": 2386, "pretzel": 2387, "quadruped": 2388, "hope": 2389, "disrobing": 2390, "rastegaisa": 2391, "jewelers": 2392, "tear": 2393, "dr": 2394, "chilly": 2395, "puddings": 2396, "woman-at-arms": 2397, "doppelganger": 2398, "tonight": 2399, "fauchard": 2400, "ranseur": 2401, "plaid": 2402, "lurker": 2403, "cracking": 2404, "scout": 2405, "reconnoiteress": 2406, "lowered": 2407, "firm": 2408, "glaive": 2409, "stir": 2410, "poslcofi_tc_di": 2411, "rustproo": 2412, "re": 2413, "reflecti": 2414, "fi": 2415, "fir": 2416, "firep": 2417, "firepr": 2418, "firepro": 2419, "fireproo": 2420, "sp": 2421, "spe": 2422, "spee": 2423, "boo": 2424, "kevin": 2425, "shadowhawk": 2426, "karnov": 2427, "adri": 2428, "dirk": 2429, "sat": 2430, "appropriately": 2431, "spel": 2432, "id": 2433, "ide": 2434, "iden": 2435, "ident": 2436, "identi": 2437, "identif": 2438, "trip": 2439, "own": 2440, "fumbling": 2441, "gate": 2442, "gehennom": 2443, "harm": 2444, "mastodon": 2445, "elv": 2446, "hold": 2447, "bone": 2448, "yearn": 2449, "homeland": 2450, "nalfeshnee": 2451, "tired": 2452, "absorb": 2453, "deafening": 2454, "roar": 2455, "account": 2456, "creatures": 2457, "vanquished": 2458, "species": 2459, "genocided": 2460, "conduct": 2461, "flatten": 2462, "touchstones": 2463, "ex": 2464, "exi": 2465, "exit": 2466, "sou": 2467, "south": 2468, "brand": 2469, "two-weapon": 2470, "^^": 2471, "threatened": 2472, "clairvoyance": 2473, "beartrap": 2474, "lucern": 2475, "spetum": 2476, "vaporizes": 2477, "fragments": 2478, "greg": 2479, "andries": 2480, "mizue": 2481, "shiver": 2482, "spine": 2483, "soft": 2484, "elve": 2485, "boom": 2486, "explode": 2487, "dull": 2488, "hebiwerie": 2489, "-a.": 2490, "venus": 2491, "shoot": 2492, "if": 2493, "old": 2494, "mars": 2495, "coating": 2496, "ripping": 2497, "bottle": 2498, "music": 2499, "damaging": 2500, "enchantress": 2501, "nick": 2502, "danger": 2503, "tourist": 2504, "milleria": 2505, "maud": 2506, "jiro": 2507, "uncurs": 2508, "uncu": 2509, "un": 2510, "boomerangs": 2511, "art": 2512, "indeed": 2513, "pious": 2514, "bestow": 2515, "blessing": 2516, "asm": 2517, "asmo": 2518, "juiblex": 2519, "lemure": 2520, "hallucination": 2521, "salamander": 2522, "sleepy": 2523, "mike": 2524, "baalzebub": 2525, "heat": 2526, "vl": 2527, "vla": 2528, "vlad": 2529, "mu": 2530, "--": 2531, "mo": 2532, "holdi": 2533, "shade": 2534, "shop": 2535, "deserted": 2536, "orcus": 2537, "concave": 2538, "halberd": 2539, "lost": 2540, "john": 2541, "before": 2542, "safe": 2543, "laughing": 2544, "cowardly": 2545, "mortals": 2546, "elberethj": 2547, "latent": 2548, "bars": 2549, "impaler": 2550, "meditating": 2551, "attached": 2552, "grounded": 2553, "attach": 2554, "gulps": 2555, "unholy": 2556, "arch-lich": 2557, "-x": 2558, "'t": 2559, "kraken": 2560, "weakened": 2561, "salutations": 2562, "jolly": 2563, "jumper": 2564, "bees": 2565, "regain": 2566, "consciousness": 2567, "robert": 2568, "michiel": 2569, "caveman": 2570, "andreas": 2571, "need": 2572, "steals": 2573, "bright": 2574, "fun": 2575, "elberetzh": 2576, "elberetz": 2577, "holding.": 2578, "seven": 2579, "roaring": 2580, "flagon": 2581, "aspersions": 2582, "ancestry": 2583, "hast": 2584, "jumpy": 2585, "luckstones": 2586, "vs": 2587, "stares": 2588, "piercingly": 2589, "traveler": 2590, "archon": 2591, "angmagssalik": 2592, "brigit": 2593, "eed-morra": 2594, "bargain": 2595, "excellent": 2596, "choice": 2597, "precious": 2598, "djasinga": 2599, "legs": 2600, "caitiff": 2601, "those": 2602, "cause": 2603, "fear": 2604, "vanishing": 2605, "flintstone": 2606, "-b.": 2607, "confl": 2608, "pack": 2609, "their": 2610, "cries": 2611, "daddy": 2612, "liches": 2613, "demiliches": 2614, "arch-liches": 2615, "gd": 2616, "vn": 2617, "zm": 2618, "df": 2619, "purse": 2620, "lighter": 2621, "accessories": 2622, "impact": 2623, "another": 2624, "dirty": 2625, "slower": 2626, "non": 2627, "section": 2628, "ee": 2629, "corroded": 2630, "dir": 2631, "frigg": 2632, "berbek": 2633, "noskcirdneh": 2634, "akalapi": 2635, "aligned": 2636, "shalt": 2637, "indiscretion": 2638, "`": 2639, "enormous": 2640, "eerie": 2641, "frans": 2642, "efforts": 2643, "/+": 2644, "tree": 2645, "buzzing": 2646, "dexterity": 2647, "grant": 2648, "greas": 2649, "ro": 2650, "rob": 2651, "brilli": 2652, "brillianc": 2653, "chopping": 2654, "top": 2655, "stairwell": 2656, "remains": 2657, "intact": 2658, "heart": 2659, "ahriman": 2660, "manannan": 2661, "mac": 2662, "lir": 2663, "darthbot": 2664, "piercers": 2665, "french": 2666, "backs": 2667, "skeptically": 2668, "lugh": 2669, "whinnies": 2670, "orcu": 2671, "burrrrp": 2672, "vial": 2673, "oops": 2674, "grasp": 2675, "weaker": 2676, "drone": 2677, "frightened": 2678, "unable": 2679, "mercury": 2680, "pocoslsh": 2681, "orion": 2682, "sire": 2683, "actually": 2684, "eucalyptus": 2685, "leaf": 2686, "anthole": 2687, "draught": 2688, "refreshes": 2689, "liorac": 2690, "deliberately": 2691, "concentrates": 2692, "arthur": 2693, "camelot": 2694, "soothing": 2695, "harmlessly": 2696, "slows": 2697, "gazes": 2698, "hol": 2699, "thievery": 2700, "whispers": 2701, "say": 2702, "fight": 2703, "mimics": 2704, "chameleons": 2705, "unchanging": 2706, "earthquake": 2707, "troub": 2708, "magi": 2709, "mark": 2710, "bose": 2711, "unlucky": 2712, "hacker": 2713, "once": 2714, "exploding": 2715, "allanb": 2716, "careful": 2717, "insects": 2718, "beat": 2719, "tingled": 2720, "jolted": 2721, "infidel": 2722, "entered": 2723, "sanctum": 2724, "dost": 2725, "profane": 2726, "shrine": 2727, "painful": 2728, "wounds": 2729, "darest": 2730, "servant": 2731, "anger": 2732, "suffer": 2733, "cone": 2734, "causing": 2735, "slight": 2736, "stamped": 2737, "woo": 2738, "pocoslshfi": 2739, "fare": 2740, "ascended": 2741, "protect": 2742, "streaks": 2743, "pocoslshfidi": 2744, "staggers": 2745, "powerful": 2746, "martial": 2747, "arts": 2748, "claw": 2749, "drago": 2750, "demonbane": 2751, "bardiche": 2752, "lounge": 2753, "dresser": 2754, "thousand": 2755, "pheew": 2756, "close": 2757, "word": 2758, "melons": 2759, "ooph": 2760, "wow": 2761, "-d": 2762, "-e": 2763, "-f": 2764, "foreleg": 2765, "smoked": 2766, "crystals": 2767, "inivisible": 2768, "screeches": 2769, "slithers": 2770, "purified": 2771, "when": 2772, "immediate": 2773, "loadstone": 2774, "rschaff": 2775, "cubask": 2776, "tjisolok": 2777, "drained": 2778, "bite": 2779, "envoy": 2780, "balance": 2781, "oracle": 2782, "grateful": 2783, "release": 2784, "grants": 2785, "pofisl_cr": 2786, "merge": 2787, "scaly": 2788, "skin": 2789, "original": 2790, "form": 2791, "vagrant": 2792, "new": 2793, "javelin": 2794, "greqrg": 2795, "eidolos": 2796, "lorenz": 2797, "wouldst": 2798, "corrodeproof": 2799, "wumpuses": 2800, "szechuan": 2801, "surprise": 2802, "pilferer": 2803, "yy": 2804, "lgvz": 2805, "ogres": 2806, "harrod": 2807, "nowis": 2808, "bec": 2809, "de": 2810, "corbin": 2811, "plenty": 2812, "freed": 2813, "healthier": 2814, "tentacles": 2815, "suck": 2816, "blocks": 2817, "stupid": 2818, "symbol": 2819, "peer": 2820, "ball": 2821, "kilgarvan": 2822, "inuvik": 2823, "anu": 2824, "-d.": 2825, "pears": 2826, "siboga": 2827, "manlobbi": 2828, "culdaff": 2829, "rare": 2830, "books": 2831, "also": 2832, "<": 2833, "krnov": 2834, "ishtar": 2835, "effervescant": 2836, "acid/oil": 2837, "brig": 2838, "thud": 2839, "holdin": 2840, "we": 2841, "wes": 2842, "west": 2843, "yo": 2844, "lizards": 2845, "etched": 2846, "pleased": 2847, "progress": 2848, "uncur": 2849, "uncurse": 2850, "sent": 2851, "growls": 2852, "wayfarer": 2853, "foo": 2854, "mercy": 2855, "rubber": 2856, "hose": 2857, "mirror": 2858, "yeenoghu": 2859, "twixt": 2860, "cousin": 2861, "prettier": 2862, "sickness-": 2863, "bridged": 2864, "crackling": 2865, "bootlace": 2866, "undone": 2867, "magician": 2868, "caves": 2869, "ancestors": 2870, "brushed": 2871, "anshar": 2872, "rothes": 2873, "atha": 2874, "atham": 2875, "ste": 2876, "stet": 2877, "steth": 2878, "stetho": 2879, "stethos": 2880, "stethosco": 2881, "stethoscop": 2882, "dlvl": 2883, "ea": 2884, "eas": 2885, "east": 2886, "deja": 2887, "vu": 2888, "scapegrace": 2889, "hurt": 2890, "permitted": 2891, "wonotobo": 2892, "dx": 2893, "newts": 2894, "dumps": 2895, "dulled": 2896, "tobias": 2897, "aleron": 2898, "adjama": 2899, "slap": 2900, "darven": 2901, "itch": 2902, "kipawa": 2903, "remov": 2904, "bjlevy": 2905, "layer": 2906, "doth": 2907, "pain": 2908, "excite": 2909, "prefer": 2910, "whip": 2911, "ettins": 2912, "titans": 2913, "minotaurs": 2914, "konnichi": 2915, "wa": 2916, "irasshaimase": 2917, "ayancik": 2918, "yugake": 2919, "wakizashi": 2920, "osaku": 2921, "raijin": 2922, "amaterasu": 2923, "omikami": 2924, "gunyoki": 2925, "yumi": 2926, "ya": 2927, "rot": 2928, "tsjernigof": 2929, "double": 2930, "mi": 2931, "min": 2932, "invis": 2933, "lo": 2934, "painstakingly": 2935, "developed": 2936, "yildizeli": 2937, "tanko": 2938, "sprouthead": 2939, "kabalebo": 2940, "kobolds": 2941, "shito": 2942, "slither": 2943, "scrap": 2944, "beautiful": 2945, "seduces": 2946, "soko": 2947, "held": 2948, "stewe": 2949, "trenggalek": 2950, "budereyri": 2951, "seared": 2952, "asmod": 2953, "asmode": 2954, "asmodeu": 2955, "susanowo": 2956, "soup": 2957, "limber": 2958, "pocofisl": 2959, "aned": 2960, "maybe": 2961, "surge": 2962, "aklavik": 2963, "apes": 2964, "worms": 2965, "naginata": 2966, "sato": 2967, "tjibarusa": 2968, "rats": 2969, "ossipewsk": 2970, "motm": 2971, "breathe": 2972, "bong": 2973, "wailing": 2974, "banshee": 2975, "leaves": 2976, "shut": 2977, "'d": 2978, "lid": 2979, "slams": 2980, "tsurugi": 2981, "muramasa": 2982, "cofislposh": 2983, "nunchaku": 2984, "kabuto": 2985, "potpie": 2986, "poti": 2987, "queyssac": 2988, "bill-guisarme": 2989, "lia": 2990, "pakka": 2991, "finest": 2992, "quality": 2993, "sumomica": 2994, "urignac": 2995, "mallwyd": 2996, "apparel": 2997, "ardjawinangun": 2998, "abitibi": 2999, "voulge": 3000, "warmed": 3001, "dishonorably": 3002, "innocent": 3003, "ninja-to": 3004, "jellies": 3005, "candied": 3006, "gofrfie": 3007, "cofislposhdi": 3008, "posl": 3009, "bones": 3010, "glenbeigh": 3011, "kopasker": 3012, "gives": 3013, "zum": 3014, "loch": 3015, "ba": 3016, "plop": 3017, "akureyri": 3018, "kw": 3019, "peral": 3020, "scrawled": 3021, "blood": 3022, "oil/acid": 3023, "llanrwst": 3024, "elberte": 3025, "able": 3026, "puddingbane": 3027, "koto": 3028, "excavator": 3029, "colorless": 3030, "-c.": 3031, "zlaw": 3032, "berhala": 3033, "dmaximus": 3034, "luck": 3035, "soil": 3036, "had": 3037, "nymphs": 3038, "sayonara": 3039, "raider": 3040, "sout": 3041, "quickness": 3042, "natural": 3043, "fr": 3044, "yowls": 3045, "iskenderun": 3046, "decapitates": 3047, "beheads": 3048, "shudders": 3049, "covers": 3050, "enrobwem": 3051, "tuktoyaktuk": 3052, "yak": 3053, "horses": 3054, "high-pitched": 3055, "humming": 3056, "feverish": 3057, "regret": 3058, "thine": 3059, "pet": 3060, "tears": 3061, "squeals": 3062, "poslcofish": 3063, "pemboeang": 3064, "mispronounces": 3065, "iguanas": 3066, "gdsm": 3067, "froon": 3068, "sangria": 3069, "altar.": 3070, "alchemy": 3071, "smock": 3072, "burning": 3073, "crisp": 3074, "goodbye": 3075, "-e.": 3076, "dry": 3077, "sablja": 3078, "issek": 3079, "sipaliwini": 3080, "pythons": 3081, "ice-cold": 3082, "trolls": 3083, "missprince": 3084, "murderer": 3085, "protected": 3086, "inishbofin": 3087, "cancel": 3088, "poco": 3089, "demogorgon": 3090, "melts": 3091, "rattle": 3092, "yecch": 3093, "fact": 3094, "biologically": 3095, "contaminated": 3096, "thieves": 3097, "demanding": 3098, "attendance": 3099, "aloha": 3100, "io": 3101, "tatzelwurm": 3102, "ohmu": 3103, "oily": 3104, "sheen": 3105, "offler": 3106, "cmcolinh": 3107, "twoflower": 3108, "velkommen": 3109, "odin": 3110, "starves": 3111, "baliga": 3112, "played": 3113, "neilz": 3114, "'-": 3115, "co": 3116, "copo": 3117, "rips": 3118, "shonuff": 3119, "pocosl": 3120, "hey": 3121, "copo_cr": 3122, "reflected": 3123, "loki": 3124, "kanto": 3125, "norn": 3126, "anhur": 3127, "thoth": 3128, "comprehend": 3129, "xyz": 3130, "shatter": 3131, "ptah": 3132, "njalindoeng": 3133, "dream": 3134, "neferet": 3135, "lonely": 3136, "droichead": 3137, "patjitan": 3138, "rin": 3139, "te": 3140, "tc": 3141, "daemon": 3142, "'m": 3143, "shamans": 3144, "fate": 3145, "strain": 3146, "recall": 3147, "dipped": 3148, "cizzatrice": 3149, "scratch": 3150, "marks": 3151, "cosmic": 3152, "effective": 3153, "charged": 3154, "eln": 3155, "trippy": 3156, "copo_cr_di_tptc": 3157, "unlocks": 3158, "ryoshu": 3159, "controlled": 3160, "miezekatze": 3161, "poes": 3162, "radioactive": 3163, "raisse": 3164, "amnesia/create": 3165, "monster/earth/taming": 3166, "cahersiveen": 3167, "chick": 3168, "bandjar": 3169, "mount": 3170, "tomato": 3171, "sparrow": 3172, "lahinch": 3173, "-g": 3174, "mosquitoes": 3175, "pardon": 3176, "funcrunch": 3177, "fails": 3178, "zorkmid": 3179, "ckay": 3180, "farvel": 3181, "removin": 3182, "vy": 3183, 